[Play_DLC2_S_CEN_All_Rulers_Dead AkEvent]
SpokenText="Ну, ось і останній. Три катастрофічні експерименти, троє інопланетних «Правителів». Принаймні, тепер нам відомо, що Вален ще жива, і ми знайшли корисне спорядження. Загалом, ми в плюсі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_BigSky_Crash_Site_Located AkEvent]
SpokenText="Нам обом відомо, що був лише один «Рейнджер». Життя його потріпало, звичайно, але хтось таки зумів його пристосувати до справи. Можливо, нам вдасться вирахувати координати злету, але це займе час."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Call_To_Arms AkEvent]
SpokenText="Шефе, ми обидва знаємо, скільки Вален зробила для нашої боротьби. Вона керувала дослідженнями і була одним із найцінніших співробітників. З вашого дозволу, я би відправився на завдання особисто. Вас я з лап «Адвента» вирвав - може, і з нею все складеться."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Dont_Lose_Hunter_Weapons AkEvent]
SpokenText="Пам'ятайте, що сказав Тайган. Це унікальна зброя. Все, що буде залишено на полі бою, ми більше ніколи не побачимо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Equip_Hunter_Weapons_2 AkEvent]
SpokenText="Корисна порада, докторе. Ми підготуємося."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Axe_Equipped AkEvent]
SpokenText="Можливо, вона трохи незручна, але в правильних руках це вірна смерть для будь-кого, хто стане на шляху."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Boltgun_Equipped AkEvent]
SpokenText="Ця штука стріляє один раз, але робить це на совість. Навіть злегка зачепивши, вона здатна оглушити ціль."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Grenade_Equipped AkEvent]
SpokenText="Заряд у цій гранаті не надто потужний, але, якщо вірити Шень, скраплений газ має викликати миттєве обледеніння."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Pistol_Equipped AkEvent]
SpokenText="З таким прицілом промахи майже неможливі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Icarus_Suit_Equipped AkEvent]
SpokenText="Завдяки мобільності архонта ця броня має давати майже необмежену свободу пересування."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_King_Lives_Escapees_Remain_1 AkEvent]
SpokenText="Треба продовжувати діяти, шефе. Доктор Вален була серйозно стурбована тим, що її піддослідні можуть опинитися на свободі. Ми повинні вислідити цю гадюку і розібратися з нею."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Locator_Beacon_Detected AkEvent]
SpokenText="Шефе, ви не повірите. Ми виявили сигнал аварійного маяка... І він наш, ще з першого вторгнення. Розумію, звучить дико, але якщо є хоч якась ймовірність, що там залишилися наші люди, ми зобов'язані це перевірити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Nest_Site_Located AkEvent]
SpokenText="Шефе, ми знайшли точку, з якої стартував «Рейнджер». У околицях нічого не виявлено... А, стоп, щось є... Дуже слабкий сигнал на відкритій частоті..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Pre_Mission_Prep AkEvent]
SpokenText="Так, слухайте всі. Я особисто очолюю операцію. Ми шукаємо одну жінку, яка колись своїм блискучим розумом дуже допомогла XCOM. Я не знаю, з ким ми зіткнемося, але вона десь там, і ми нікому не дозволимо стати нам на заваді."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_RAGE_Suit_Equipped AkEvent]
SpokenText="Ця штука у нас тільки одна, тому обережніше з нею. Те, що ти виглядаєш, як берсерк, ще не дозволяє тобі ломитися напролом у їхньому стилі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Urgent_Find_Vahlen AkEvent]
SpokenText="Це ж... Вален. Від неї не було ні вісточки з тих пір, як ми втратили базу. Шефе, можливо, вона ще жива, нам потрібно поспішити туди!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Viper_Suit_Equipped AkEvent]
SpokenText="Не можу сказати, яка частина цієї броні з нових матеріалів, а скільки Тайгану вдалося зрізати безпосередньо з гадюки. Ми її майже не випробували, тому удачі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

